/***************** (C) COPYRIGHT 2014 START Computer equipment *****************
 * File Name          : wp30_boot_cfg.h
 * bfief              : 
 * Author             : luocs() 
 * Email              : luocs@itep.com.cn
 * Version            : V0.00
 * Date               : 8/11/2014 3:10:23 PM
 * Description        : 
 *******************************************************************************/
#ifndef __WP30_BOOT_CFG_H__
#define __WP30_BOOT_CFG_H__ 


/*******************************************************************************
 @---------------------------------ƒ£øÈ≈‰÷√∫Í-----------------------------------
 @******************************************************************************/
#define CFG_LED         1
//#define CFG_LCD         1
#define CFG_USBD_CDC    1

#endif





